Repository: inouire/mini-net-3
Catalog: app/Resources/translations/messages.*.xlf
Languages: fr

# loco:57e5819a14d725aa538b4568
source: home
fr: Accueil

# loco:57e5821a14d7250d548b4567
source: videos
fr: Vidéos

# loco:57e59a1c14d72590668b4569
source: the most simple social network for your family
fr: le réseau social familial le plus simple au monde

# loco:57e7c59614d72589638b456b
source: the family social network
fr: le réseau social familial

# loco:57e7c70214d725fe638b456b
source: give some news
fr: donner des nouvelles

# loco:57e7c75c14d725fe638b456d
source: share files
fr: partager des fichiers

# loco:57e7c7ff14d72556678b4567
source: invite users
fr: inviter des membres

# loco:57e7c80f14d72545638b4573
source: log out
fr: me déconnecter

# loco:57e7c81f14d72567638b4569
source: edit profile
fr: modifier mon profil

# loco:57e7d0dc14d725de678b4567
source: editing post
fr: édition de post

# loco:57e7d17a14d725966b8b4567
source: published
fr: publié

# loco:57e7d1c714d7257d6b8b4568
source: non published
fr: non publié

# loco:57e7d1f514d725966b8b4569
source: today
fr: aujourd'hui

# loco:57e7d28d14d725856b8b4567
source: delete
fr: supprimer

# loco:57e8387214d725aa1e8b4567
source: update post
fr: mettre à jour

# loco:57e838c114d725aa1e8b456a
source: save as draft
fr: garder comme brouillon

# loco:57e838d414d725aa1e8b456c
source: save
fr: sauver

# loco:57e8390414d725311e8b4567
source: publish
fr: publier

# loco:57ead57652e1a1381e8b4569
source: add picture
fr: ajouter une photo

# loco:57ead58a52e1a1381e8b456b
source: add this picture
fr: ajouter cette photo

# loco:57ead59b52e1a1391e8b4567
source: add video
fr: ajouter une vidéo

# loco:57ead5be52e1a1391e8b4569
source: add this video
fr: ajouter cette vidéo

# loco:57ead61e52e1a1351e8b4567
source: Are you sure you want to delete this picture?
fr: Êtes vous sur de vouloir supprimer cette photo ?

# loco:57ead66152e1a1371e8b4568
source: Are you sure you want to delete this video?
fr: Êtes vous sur de vouloir supprimer cette vidéo ?

# loco:57ead68a52e1a1381e8b456d
source: Are you sure you want to delete this post?\n(all comments, pictures and videos attached will be lost)
fr: Êtes vous sur de vouloir supprimer définitivement cet article ?\n(les commentaires ainsi que les photos et vidéos attachées seront perdus)

# loco:57ed868852e1a18a118b456f
source: tag picture
fr: ajouter tag

# loco:57ed8b1c52e1a112128b4570
source: add comment
fr: envoyer

# loco:57ed8c1b52e1a150128b4567
source: yesterday
fr: hier

# loco:57ed8c2e52e1a120128b4568
source: day before yesterday
fr: avant-hier

# loco:57ed8d5152e1a1fe118b4571
source: last %day%
fr: %day% dernier

# loco:57ed8ea152e1a11f128b4569
source: at about
fr: vers

# loco:57ed8ed752e1a120128b456b
source: edited on
fr: édité le

# loco:57ed901852e1a130128b456b
source: album for year %year%
fr: album pour l'année %year%

# loco:57ed90e752e1a120128b456e
source: album for "%tag%" tag
fr: album pour le tag %tag%
